<!--<!--<table style="width: 100%;border: 1px solid #000;">-->-->
<!--<!--    <tbody>-->-->
<!--<!--    <tr>-->-->
<!--<!--        <td style="background-color: #1f2c63; height: 50px;">&nbsp;</td>-->-->
<!--<!--    </tr>-->-->
<!--<!--    <tr>-->-->
<!--<!--        <td style="color: #1c2663; background:url(/assets/images/strah/bg1.png) repeat-x;border-bottom: 8px solid #76b529">-->-->
<!--<!--            <div id="strLogo" style="float:left;padding: 20px 0 0 50px"><img src="/assets/images/strah/logo.png" /></div>-->-->
<!--<!---->-->
<!--<!--            <div style="text-align: center;width:100%;text-transform:uppercase;padding-top:16px;font-size:40px;">Лучшим местом на земле<br />-->-->
<!--<!--                должен быть ваш дом</div>-->-->
<!--<!---->-->
<!--<!--            <div style="float: right;display: block;padding: 30px;font-size:16px;line-height:20px;text-align:justify;font-family: Arial, sans-serif;font-weight:bolder;">Управляющая организация &laquo;КОМФОРТ&raquo; совместно с СК &laquo;УРАЛСИБ Страхование&raquo; разработала программу добровольного страхования жилья. Участниками страховой программы могут стать все собственники жилых комплексов, находящихся в управлении ООО &laquo;УК Сервис 24&raquo;.</div>-->-->
<!--<!--        </td>-->-->
<!--<!--    </tr>-->-->
<!--<!--    <tr>-->-->
<!--<!--        <td style="padding: 20px 30px;color:#1f2b67;">-->-->
<!--<!--            <table style="width:100%">-->-->
<!--<!--                <tbody>-->-->
<!--<!--                <tr>-->-->
<!--<!--                    <td>-->-->
<!--<!--                        <div style="width: 100%;float:left;text-align:justify;padding-right:20px;">-->-->
<!--<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;">Зачем нужен полис страхования жилья?</div>-->-->
<!--<!--                            <br />-->-->
<!--<!--                            Условия по совместной программе существенно отличаются от аналогичных предложений на рынке именно тем, что рассчитаны с учетом пожеланий и интересов собственников современных многоквартирных домов и новостроек.Страхуется как жилое помещение, так и гражданская ответственность. При этом страхователем является наниматель или собственник жилого помещения, уплативший страховую премию. Уплата первого взноса означает принятие полиса и условий страхования.</div>-->-->
<!--<!---->-->
<!--<!--                    </td>-->-->
<!--<!--                </tr>-->-->
<!--<!--                <tr>-->-->
<!--<!--                    <td style="padding: 20px 0">-->-->
<!--<!--                        <table style="border: 1px solid #1f2b67;width: 100%;">-->-->
<!--<!--                            <tbody>-->-->
<!--<!--                            <tr>-->-->
<!--<!--                                <td style="text-align:center;width: 30%;padding: 10px;color: #76b529;font-weight: bold; font-size: 15px;text-transform: uppercase;">Страхование жилья</td>-->-->
<!--<!--                                <td style="border-left:1px dashed #1f2b67;text-align:center;width: 70%;padding: 10px;color: #76b529;font-weight: bold; font-size: 15px;text-transform: uppercase;">Страхование гражданской ответственности</td>-->-->
<!--<!--                            </tr>-->-->
<!--<!--                            <tr style="background-color: #eeedf3">-->-->
<!--<!--                                <td style="width: 42%;padding: 10px"><span style="font-weight: bold">ОБЪЕКТ СТРАХОВАНИЯ:</span> Имущественные интересы Страхователя (Выгодоприобретателя), связанные с риском утраты (гибели) или повреждения застрахованного имущества.</td>-->-->
<!--<!--                                <td style="width: 58%;padding: 10px;border-left:1px dashed #1f2b67"><span style="font-weight: bold">ОБЪЕКТ СТРАХОВАНИЯ:</span> Имущественные интересы Застрахованного лица, связанные с риском наступления ответственности за причинение вреда жизни, здоровью или имуществу граждан, имуществу юридических лиц, муниципальных образований, субъектов РФ.</td>-->-->
<!--<!--                            </tr>-->-->
<!--<!--                            <tr>-->-->
<!--<!--                                <td style="padding: 10px"><span style="font-weight: bold">СТРАХОВОЙ СЛУЧАЙ:</span> Утрата (гибель) или повреждение застрахованного имущества вследствие пожара и/или взрыва, воздействия пара, конденсата и/или жидкости, противоправных действий физических лиц (исключая террористический акт), воздействия опасных природных явлений, столкновения с другими объектами (предметами).</td>-->-->
<!--<!--                                <td style="padding: 10px;border-left:1px dashed #1f2b67"><span style="font-weight: bold">СТРАХОВОЙ СЛУЧАЙ:</span> Наступление гражданской ответственности Застрахованного лица за причинение вреда чужому имуществу, здоровью, и/или жизни физических лиц при использовании квартиры. Наступление гражданской ответственности признается страховым случаем, если одновременно выполняются следующие условия: а) вред причинен вследствие залива (внезапного непредвиденного воздействия воды и (или) других жидкостей) или пожара (неконтролируемого воздействия огня, способного самостоятельно распространяться вне мест, специально предназначенных для его разведения и поддержания, а также воздействия продуктов сгорания и мер пожаротушения, применяемых с целью предотвращения дальнейшего распространения огня); б) претензия о возмещении причиненного вреда предъявлена в течение срока действия настоящего договора страхования.</td>-->-->
<!--<!--                            </tr>-->-->
<!--<!--                            <tr>-->-->
<!--<!--                                <td colspan="2" style="height: 40px; background-color: #1f2b67;text-align: center;color: #fff;vertical-align: middle;font-size: 15px;font-weight: bold;">Все это вмещает в себя страховка через ЕПД по совместной программе ООО &laquo;УК Сервис 24&raquo; и ООО СК &laquo;УРАЛСИБ Страхование&raquo;.</td>-->-->
<!--<!--                            </tr>-->-->
<!--<!--                            </tbody>-->-->
<!--<!--                        </table>-->-->
<!--<!--                    </td>-->-->
<!--<!--                </tr>-->-->
<!--<!--                <tr>-->-->
<!--<!--                    <td colspan="2" style="padding: 10px">-->-->
<!--<!--                        <div style="width:360px;float:left;padding-right:20px;;text-align:justify">-->-->
<!--<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;text-align:left">Как подключиться к программе добровольного страхования квартиры и гражданской ответственности, например, в январе 2019 года?</div>-->-->
<!--<!--                            <br />-->-->
<!--<!--                            В платежный документ за ноябрь, который собственники получат в начале декабря, будет включена активная строка с начисленной суммой стоимости страховки в соответствии с тарифами программы. Если жители вносят на свой счет оплату с учетом страховки до конца месяца, квартира считается застрахованной с 1-го по 31-е января.<br />-->-->
<!--<!--                            <br />-->-->
<!--<!--                            Чтобы присоединиться к программе, оплата должна поступить на лицевой счет до конца месяца. Если собственник хочет страховать квартиру и в последующие месяцы, ему нужно своевременно оплачивать платежные документы, учитывая сумму страховки, также до конца каждого месяца.<br />-->-->
<!--<!--                            &nbsp;-->-->
<!--<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;text-align: left">В чем особенность именно этой программы страхования?</div>-->-->
<!--<!--                            <br />-->-->
<!--<!--                            В отличие от других предложений, эта страховая программа является ежемесячной. То есть, не нужно вносить сразу годовую сумму страховки, как при обычных условиях страхования. Ежемесячно оплачивая страховку, вы страхуете квартиру на каждый последующий месяц соответственно. Присоединиться к программе добровольного страхования можно в любой месяц, так же как и отказаться.</div>-->-->
<!--<!---->-->
<!--<!--                        <div style="width: 350px;float:left">-->-->
<!--<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;text-align:left;">Как отказаться от оплаты страховки?</div>-->-->
<!--<!--                            <br />-->-->
<!--<!--                            Для отключения от программы на март или начиная с декабрь (например, при внесении аванса) нужно в период до 20.12.2018 включительно на сайте &laquo;КОМФОРТ&raquo; в разделе &laquo;Написать обращение&raquo; в теме &laquo;Отказ от оплаты услуг&raquo; сообщить о своем желании не страховать имущество и указать период, на который действует отказ (декабрь/с декабря по другой месяц/бессрочно и т. д.). Аналогично можно оформить отказ в последующие месяцы.<br />-->-->
<!--<!--                            &nbsp;-->-->
<!--<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;text-align:left;">Сколько стоит страховка квартиры и какую максимальную выплату можно получить?</div>-->-->
<!--<!--                            &nbsp;-->-->
<!--<!---->-->
<!--<!--                            <table style="border:none; width: 100%;color:#1c2663;font-weight: bold;">-->-->
<!--<!--                                <tbody>-->-->
<!--<!--                                <tr>-->-->
<!--<!--                                    <th style="font-weight:bold;text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">Квартира</th>-->-->
<!--<!--                                    <th style="font-weight:bold;text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">Ежемесячный страховой взнос</th>-->-->
<!--<!--                                    <th style="font-weight:bold;text-align:center;padding: 10px;border-bottom: 1px solid #76b529;">Максимальная выплата</th>-->-->
<!--<!--                                </tr>-->-->
<!--<!--                                <tr>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">1-комнатная</td>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">220</td>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-bottom: 1px solid #76b529;">500 000</td>-->-->
<!--<!--                                </tr>-->-->
<!--<!--                                <tr>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">2-комнатная</td>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">255</td>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-bottom: 1px solid #76b529;">600 000</td>-->-->
<!--<!--                                </tr>-->-->
<!--<!--                                <tr>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">3-комнатная</td>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">300</td>-->-->
<!--<!--                                    <td style="text-align:center;padding: 10px;border-bottom: 1px solid #76b529;">750 000</td>-->-->
<!--<!--                                </tr>-->-->
<!--<!--                                </tbody>-->-->
<!--<!--                            </table>-->-->
<!--<!--                            &nbsp;-->-->
<!--<!---->-->
<!--<!--                            <div style="font-style: italic;">Стоимость страховки не зависит от метража квартиры</div>-->-->
<!--<!--                            &nbsp;</div>-->-->
<!--<!--                    </td>-->-->
<!--<!--                </tr>-->-->
<!--<!--                </tbody>-->-->
<!--<!--            </table>-->-->
<!--<!--        </td>-->-->
<!--<!--    </tr>-->-->
<!--<!--    <tr>-->-->
<!--<!--        <td style="background-color: #1f2b67;height: 100px;color: #fff;text-align: center;vertical-align: middle;font-size: 20px;">ООО &laquo;УК Сервис 24&raquo; и ООО СК &laquo;УРАЛСИБ Страхование&raquo;<br />-->-->
<!--<!--            оптимальные условия программы ежемесячного страхования жилья</td>-->-->
<!--<!--    </tr>-->-->
<!--<!--    </tbody>-->-->
<!--<!--</table>-->-->
<!--<!---->-->
<!--<!--<p>&nbsp;</p>-->-->
<!--<!---->-->
<!--<!--<h3>Дополнительная информация</h3>-->-->
<!--<!---->-->
<!--<!--<p>&nbsp;</p>-->-->
<!--<!---->-->
<!--<!--<ul>-->-->
<!--<!--    <li><a href="/uploads/filebrowser/Ответы на часто задаваемые вопросы Сервис-24.docx">Ответы на часто задаваемые вопросы</a></li>-->-->
<!--<!--    <li><a href="/uploads/filebrowser/Полис.pdf">Полис добровольного страхования </a></li>-->-->
<!--<!--    <li><a href="/uploads/filebrowser/Условия договора добровольного страхования.pdf">Условия договора добровольного страхования </a></li>-->-->
<!--<!--    <li><a href="/uploads/filebrowser/Памятка-алгоритм действия при наступлении страхового события.pdf/">Памятка по действиям при наступлении страхового случая </a></li>-->-->
<!--<!--    <li><a href="http://vkcomfort.ru/shared/files/dea0e5b3f3c62fbe96f5efe3c19134e9.pdf">Лицензия ООО СК &laquo;УРАЛСИБ Страхование&raquo; </a></li>-->-->
<!--<!--    <li><a href="/uploads/filebrowser/Заявление о страховом событии.doc">Заявление о страховом событии </a></li>-->-->
<!--<!--    <li><a href="/uploads/filebrowser/Заявление о страховом событии пример заполнения.doc">Заявление о страховом событии (пример заполнения) </a></li>-->-->
<!--<!--</ul>-->-->
<!--<!--<script>-->-->
<!--<!--    $(function() {-->-->
<!--<!--        $( window ).resize(function() {-->-->
<!--<!--            if($( window ).width() < 900) {-->-->
<!--<!--                $("#strLogo").hide();-->-->
<!--<!--            } else {-->-->
<!--<!--                $("#strLogo").show();  }-->-->
<!--<!--        });-->-->
<!--<!--    });-->-->
<!--<!--</script>-->-->
<!--<table style="width: 100%;border: 1px solid #000;">-->
<!--    <tbody>-->
<!--    <tr>-->
<!--        <td style="background-color: #1f2c63; height: 50px;">&nbsp;</td>-->
<!--    </tr>-->
<!--    <tr>-->
<!--        <td style="color: #1c2663; background:url(/assets/images/strah/bg1.png) repeat-x;border-bottom: 8px solid #76b529">-->
<!--            <div id="strLogo" style="float:left;padding: 20px 0 0 50px"><img src="/assets/images/strah/logo.png" /></div>-->
<!---->
<!--            <div style="text-align: center;width:100%;text-transform:uppercase;padding-top:16px;font-size:40px;">Лучшим местом на земле<br />-->
<!--                должен быть ваш дом</div>-->
<!---->
<!--            <div style="float: right;display: block;padding: 30px;font-size:16px;line-height:20px;text-align:justify;font-family: Arial, sans-serif;font-weight:bolder;">Управляющая организация &laquo;КОМФОРТ&raquo; совместно с СК &laquo;УРАЛСИБ Страхование&raquo; разработала программу добровольного страхования жилья. Участниками страховой программы могут стать все собственники жилых комплексов, находящихся в управлении ООО &laquo;УК Сервис 24&raquo;.</div>-->
<!--        </td>-->
<!--    </tr>-->
<!--    <tr>-->
<!--        <td style="padding: 20px 30px;color:#1f2b67;">-->
<!--            <table style="width:100%">-->
<!--                <tbody>-->
<!--                <tr>-->
<!--                    <td>-->
<!--                        <div style="width: 350px;float:left;text-align:justify;padding-right:20px;">-->
<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;">Зачем нужен полис страхования жилья?</div>-->
<!--                            <br />-->
<!--                            Условия по совместной программе существенно отличаются от аналогичных предложений на рынке именно тем, что рассчитаны с учетом пожеланий и интересов собственников современных многоквартирных домов и новостроек.</div>-->
<!---->
<!--                        <div style="float:left;width:350px; text-align:justify;">Страхуется как жилое помещение, так и гражданская ответственность. При этом страхователем является наниматель или собственник жилого помещения, уплативший страховую премию. Уплата первого взноса означает принятие полиса и условий страхования.</div>-->
<!--                    </td>-->
<!--                </tr>-->
<!--                <tr>-->
<!--                    <td style="padding: 20px 0">-->
<!--                        <table style="border: 1px solid #1f2b67;width: 100%;">-->
<!--                            <tbody>-->
<!--                            <tr>-->
<!--                                <td style="text-align:center;width: 30%;padding: 10px;color: #76b529;font-weight: bold; font-size: 15px;text-transform: uppercase;">Страхование жилья</td>-->
<!--                                <td style="border-left:1px dashed #1f2b67;text-align:center;width: 70%;padding: 10px;color: #76b529;font-weight: bold; font-size: 15px;text-transform: uppercase;">Страхование гражданской ответственности</td>-->
<!--                            </tr>-->
<!--                            <tr style="background-color: #eeedf3">-->
<!--                                <td style="width: 42%;padding: 10px"><span style="font-weight: bold">ОБЪЕКТ СТРАХОВАНИЯ:</span> Имущественные интересы Страхователя (Выгодоприобретателя), связанные с риском утраты (гибели) или повреждения застрахованного имущества.</td>-->
<!--                                <td style="width: 58%;padding: 10px;border-left:1px dashed #1f2b67"><span style="font-weight: bold">ОБЪЕКТ СТРАХОВАНИЯ:</span> Имущественные интересы Застрахованного лица, связанные с риском наступления ответственности за причинение вреда жизни, здоровью или имуществу граждан, имуществу юридических лиц, муниципальных образований, субъектов РФ.</td>-->
<!--                            </tr>-->
<!--                            <tr>-->
<!--                                <td style="padding: 10px"><span style="font-weight: bold">СТРАХОВОЙ СЛУЧАЙ:</span> Утрата (гибель) или повреждение застрахованного имущества вследствие пожара и/или взрыва, воздействия пара, конденсата и/или жидкости, противоправных действий физических лиц (исключая террористический акт), воздействия опасных природных явлений, столкновения с другими объектами (предметами).</td>-->
<!--                                <td style="padding: 10px;border-left:1px dashed #1f2b67"><span style="font-weight: bold">СТРАХОВОЙ СЛУЧАЙ:</span> Наступление гражданской ответственности Застрахованного лица за причинение вреда чужому имуществу, здоровью, и/или жизни физических лиц при использовании квартиры. Наступление гражданской ответственности признается страховым случаем, если одновременно выполняются следующие условия: а) вред причинен вследствие залива (внезапного непредвиденного воздействия воды и (или) других жидкостей) или пожара (неконтролируемого воздействия огня, способного самостоятельно распространяться вне мест, специально предназначенных для его разведения и поддержания, а также воздействия продуктов сгорания и мер пожаротушения, применяемых с целью предотвращения дальнейшего распространения огня); б) претензия о возмещении причиненного вреда предъявлена в течение срока действия настоящего договора страхования.</td>-->
<!--                            </tr>-->
<!--                            <tr>-->
<!--                                <td colspan="2" style="height: 40px; background-color: #1f2b67;text-align: center;color: #fff;vertical-align: middle;font-size: 15px;font-weight: bold;">Все это вмещает в себя страховка через ЕПД по совместной программе ООО &laquo;УК Сервис 24&raquo; и ООО СК &laquo;УРАЛСИБ Страхование&raquo;.</td>-->
<!--                            </tr>-->
<!--                            </tbody>-->
<!--                        </table>-->
<!--                    </td>-->
<!--                </tr>-->
<!--                <tr>-->
<!--                    <td colspan="2" style="padding: 10px">-->
<!--                        <div style="width:360px;float:left;padding-right:20px;;text-align:justify">-->
<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;text-align:left">Как подключиться к программе добровольного страхования квартиры и гражданской ответственности, например, в январе 2019 года?</div>-->
<!--                            <br />-->
<!--                            В платежный документ за ноябрь, который собственники получат в начале декабря, будет включена активная строка с начисленной суммой стоимости страховки в соответствии с тарифами программы. Если жители вносят на свой счет оплату с учетом страховки до конца месяца, квартира считается застрахованной с 1-го по 31-е января.<br />-->
<!--                            <br />-->
<!--                            Чтобы присоединиться к программе, оплата должна поступить на лицевой счет до конца месяца. Если собственник хочет страховать квартиру и в последующие месяцы, ему нужно своевременно оплачивать платежные документы, учитывая сумму страховки, также до конца каждого месяца.<br />-->
<!--                            &nbsp;-->
<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;text-align: left">В чем особенность именно этой программы страхования?</div>-->
<!--                            <br />-->
<!--                            В отличие от других предложений, эта страховая программа является ежемесячной. То есть, не нужно вносить сразу годовую сумму страховки, как при обычных условиях страхования. Ежемесячно оплачивая страховку, вы страхуете квартиру на каждый последующий месяц соответственно. Присоединиться к программе добровольного страхования можно в любой месяц, так же как и отказаться.</div>-->
<!---->
<!--                        <div style="width: 350px;float:left">-->
<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;text-align:left;">Как отказаться от оплаты страховки?</div>-->
<!--                            <br />-->
<!--                            Для отключения от программы на март или начиная с декабрь (например, при внесении аванса) нужно в период до 20.12.2018 включительно на сайте &laquo;КОМФОРТ&raquo; в разделе &laquo;Написать обращение&raquo; в теме &laquo;Отказ от оплаты услуг&raquo; сообщить о своем желании не страховать имущество и указать период, на который действует отказ (декабрь/с декабря по другой месяц/бессрочно и т. д.). Аналогично можно оформить отказ в последующие месяцы.<br />-->
<!--                            &nbsp;-->
<!--                            <div style="color: #76b529;font-weight: bold; font-size: 15px;text-align:left;">Сколько стоит страховка квартиры и какую максимальную выплату можно получить?</div>-->
<!--                            &nbsp;-->
<!---->
<!--                            <table style="border:none; width: 100%;color:#1c2663;font-weight: bold;">-->
<!--                                <tbody>-->
<!--                                <tr>-->
<!--                                    <th style="font-weight:bold;text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">Квартира</th>-->
<!--                                    <th style="font-weight:bold;text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">Ежемесячный страховой взнос</th>-->
<!--                                    <th style="font-weight:bold;text-align:center;padding: 10px;border-bottom: 1px solid #76b529;">Максимальная выплата</th>-->
<!--                                </tr>-->
<!--                                <tr>-->
<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">1-комнатная</td>-->
<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">220</td>-->
<!--                                    <td style="text-align:center;padding: 10px;border-bottom: 1px solid #76b529;">500 000</td>-->
<!--                                </tr>-->
<!--                                <tr>-->
<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">2-комнатная</td>-->
<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">255</td>-->
<!--                                    <td style="text-align:center;padding: 10px;border-bottom: 1px solid #76b529;">600 000</td>-->
<!--                                </tr>-->
<!--                                <tr>-->
<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">3-комнатная</td>-->
<!--                                    <td style="text-align:center;padding: 10px;border-right: 1px solid #76b529;border-bottom: 1px solid #76b529;">300</td>-->
<!--                                    <td style="text-align:center;padding: 10px;border-bottom: 1px solid #76b529;">750 000</td>-->
<!--                                </tr>-->
<!--                                </tbody>-->
<!--                            </table>-->
<!--                            &nbsp;-->
<!---->
<!--                            <div style="font-style: italic;">Стоимость страховки не зависит от метража квартиры</div>-->
<!--                            &nbsp;</div>-->
<!--                    </td>-->
<!--                </tr>-->
<!--                </tbody>-->
<!--            </table>-->
<!--        </td>-->
<!--    </tr>-->
<!--    <tr>-->
<!--        <td style="background-color: #1f2b67;height: 100px;color: #fff;text-align: center;vertical-align: middle;font-size: 20px;">ООО &laquo;УК Сервис 24&raquo; и ООО СК &laquo;УРАЛСИБ Страхование&raquo;<br />-->
<!--            оптимальные условия программы ежемесячного страхования жилья</td>-->
<!--    </tr>-->
<!--    </tbody>-->
<!--</table>-->
<!---->
<!--<p>&nbsp;</p>-->
<!---->
<!--<h3>Дополнительная информация</h3>-->
<!---->
<!--<p>&nbsp;</p>-->
<!---->
<!--<ul>-->
<!--    <li><a href="/uploads/filebrowser/Ответы на часто задаваемые вопросы Сервис-24.docx">Ответы на часто задаваемые вопросы</a></li>-->
<!--    <li><a href="/uploads/filebrowser/Полис.pdf">Полис добровольного страхования </a></li>-->
<!--    <li><a href="/uploads/filebrowser/Условия договора добровольного страхования.pdf">Условия договора добровольного страхования </a></li>-->
<!--    <li><a href="/uploads/filebrowser/Памятка-алгоритм действия при наступлении страхового события.pdf/">Памятка по действиям при наступлении страхового случая </a></li>-->
<!--    <li><a href="http://vkcomfort.ru/shared/files/dea0e5b3f3c62fbe96f5efe3c19134e9.pdf">Лицензия ООО СК &laquo;УРАЛСИБ Страхование&raquo; </a></li>-->
<!--    <li><a href="/uploads/filebrowser/Заявление о страховом событии.doc">Заявление о страховом событии </a></li>-->
<!--    <li><a href="/uploads/filebrowser/Заявление о страховом событии пример заполнения.doc">Заявление о страховом событии (пример заполнения) </a></li>-->
<!--</ul>-->
<!--<script>-->
<!--    $(function() {-->
<!--        $( window ).resize(function() {-->
<!--            if($( window ).width() < 900) {-->
<!--                $("#strLogo").hide();-->
<!--            } else {-->
<!--                $("#strLogo").show();  }-->
<!--        });-->
<!--    });-->
<!--</script>-->